SFNFIH/esp-can/esp-can-rx/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_EXAMPLE_ESPNOW_CHANNEL=1
CONFIG_EXAMPLE_LOG_EVERY_N_FRAMES=1
